export const ORADORES_DISCURSOS: Record<string, number[]> = {
    "Ronaldo Lucindo": [1, 51, 55, 59, 77, 105],
    "Roberto Apinagé": [2, 3, 15, 23, 44, 79, 103, 107, 128, 169, 189, 191],
    "Júnior Miranda": [4, 10, 22, 63, 66, 73, 79, 118, 121, 130, 145, 170, 171, 174, 185],
    "André Almeida": [5, 9, 10, 12, 13, 18, 22, 27, 28, 29, 33, 35, 38, 46, 48, 63, 66, 71, 78, 81, 85, 88, 90, 97, 100, 113, 121, 134, 160, 162, 166, 170, 171, 173, 177, 181],
    "Alonso Gomes": [5, 30, 39, 44, 52, 74, 92, 133, 138, 190],
    "Stanlley Neres": [30, 35, 71, 86, 93, 113, 127, 146, 167],
    "Clécio Morais": [36, 40, 41, 44, 134, 135],
    "Rafael Leão": [68],
    "Edilson Almeida": [78, 85, 88, 100, 114, 140],
    "Dourivan Miranda": [101, 184]
};
